{
  "0": {
    "avatarWay": "/img/Avatars1.png",
    "name": "Филип",
    "countStar": 5,
    "comments": "Сотрудничество с агентством Happy стало настоящим прорывом для моего бизнеса! Команда быстро поняла мои задачи и предложила эффективные решения. Результаты не заставили себя ждать: трафик на сайт вырос, а продажи увеличились вдвое. Спасибо за профессионализм и внимательное отношение к каждому клиенту!"
  },
  "1": {
    "avatarWay": "/img/Avatars2.png",
    "name": "Люба",
    "countStar": 4,
    "comments": "Обратился в агентство Happy за разработкой сайта и продвижением в интернете. Результат превзошёл все ожидания! Сайт получился современным и удобным, а благодаря грамотной SEO-оптимизации он уже занимает высокие позиции в поисковиках. Отдельное спасибо команде за оперативность и дружелюбие!"
  },
  "2": {
    "avatarWay": "/img/Avatars3.png",
    "name": "Аляша",
    "countStar": 5,
    "comments": "Работа с командой Happy превзошла все мои ожидания! Они действительно умеют находить нестандартные решения и добиваться отличных результатов. За короткий период времени мой сайт поднялся в топ поисковой выдачи, а количество подписчиков в соцсетях значительно увеличилось. Благодарю за ваш труд и желаю дальнейшего развития!"
  },
  "3": {
    "avatarWay": "/img/Avatars4.png",
    "name": "Кирюха",
    "countStar": 5,
    "comments": "Решил доверить продвижение своего проекта специалистам из агентства Happy и ни разу об этом не пожалел. Работа была выполнена качественно и в срок. Особенно хочу отметить индивидуальный подход и готовность идти навстречу пожеланиям клиента. Рекомендую всем, кто ищет надежного партнера в сфере digital-маркетинга."
  },
  "4": {
    "avatarWay": "/img/Avatars5.png",
    "name": "Настя",
    "countStar": 5,
    "comments": "Агентство Happy — это команда настоящих профессионалов! Каждый этап работы был продуман до мелочей, что позволило достичь поставленных целей в кратчайшие сроки. Особо хочется отметить креативный подход и внимание к деталям. Спасибо вам за отличный результат!е"
  },
  "5": {
    "avatarWay": "/img/Avatars6.png",
    "name": "Джон",
    "countStar": 4,
    "comments": "Агентство Happy – это настоящие мастера своего дела! С первого дня сотрудничества я почувствовал уверенность в том, что мой проект в надежных руках. Команда грамотно подошла к разработке стратегии продвижения, учитывая все особенности моего бизнеса. Результат оправдал все ожидания: рост трафика, увеличение конверсий и повышение узнаваемости бренда. Огромное спасибо за вашу работу!"
  },
  "6": {
    "avatarWay": "/img/Avatars7.png",
    "name": "Никита",
    "countStar": 4,
    "comments": "Сотрудничаем с агентством Happy уже больше года, и за это время они стали для нас настоящими партнерами. Каждый раз они удивляют нас новыми идеями и свежими подходами к решению задач. Качество выполнения работ на высоте, а результаты говорят сами за себя. Если вы ищете команду, которая сможет вывести ваш бизнес на новый уровень, то Happy – именно то, что нужно!"
  },
  "7": {
    "avatarWay": "/img/Avatars8.png",
    "name": "Саня",
    "countStar": 5,
    "comments": "Обратилась в агентство Happy с задачей по созданию уникального фирменного стиля и разработке графического контента. Команда справилась на отлично! Все было сделано в срок, с учетом всех моих пожеланий и даже больше. Полученный стиль идеально отражает ценности моей компании, а контент привлекает внимание и вызывает доверие у клиентов. Очень рада, что выбрала именно вас!"
  }
}
